/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "О %@";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "Выйти из %@";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "Скрыть %@";


"IDS_AUTH_PROMPT_REALM_NAME"				= "Войдите в область \"{area}\" на {server}";
"IDS_AUTH_PROMPT_NAME"						= "Войдите на сервер {server}";
